<!doctype html>
<html lang="zh-CN">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<title>校长办公室会议室使用管理规定（暂行）</title>
	<style>
		#main {
			width: 21cm;
			margin: 0 auto;
		}
		
		.section {
			font-size: 16px;
			text-indent: 2em;
		}
		
		.small_title {
			font-weight: 800;
			font-family: 微软雅黑, serif;
		}
		
		h1 {
			text-align: center;
		}
	</style>
</head>
<body>
<div id="main">
	<h1>校长办公室会议室使用管理规定（暂行）</h1>
	<p class="section">为进一步加强会议室管理，规范会议室使用，保障各类会议有序、顺利进行，根据学校会议性质及会议室的实际情况，经研究，特制订本规定。</p>
	<p class="small_title">一、 会议室范围及使用原则</p>
	<p class="section">
		1.校长办公室管理会议室包括行政楼一楼会议室（30座）、行政楼二楼会议室（20座）、力行楼方形会议室（70座）、力行楼学术报告厅（圆形报告厅270座）、明德楼一楼会议室（70座）、明德楼音乐厅（670座）、明德楼二楼会议室、经管楼会议室（250座）及其它学校划拨管理会议室。</p>
	<p>
		2.校级党政类重要会议（党委常委会、校长办公会等）、上级单位考察调研检查、校外重要单位或重要人员来访等会议，会议室均开放使用；学校专项业务类工作会议（校领导参加），原则上可使用会议室包括行政楼一楼会议室、方形会议室、明德楼一楼会议室；部门校内业务工作类会议，原则上可使用会议室包括明德楼一楼、明德楼二楼会议室；学术讲座类会议（见教务处学术报告审批单），原则上可使用会议室为学术报告厅、方形会议室、明德楼一楼会议室、经管楼会议室；国内外重要学术会议，省部级平台评审、验收类等会议，原则上可使用会议室包括学术报告厅、方形会议室、明德楼一楼会议室；校外邀请高水平演出，原则上可使用会议室为音乐厅；临时召开且事项重大类工作会议，根据学校指示安排会议室使用。</p>
	<p class="small_title">二、会议室使用审批</p>
	<p class="section">1.会议使用单位需根据会议室范围及使用原则，提前查看网上会议室登录情况（见校办网页），填写《会议室使用审批表》（见附件），确定会议联系人，说明会议基本情况及需要，并报相关负责人审批通过。</p>
	<p class="section">2.会议室使用按照“部门会议服从校级会议，先定先使用”的原则统一进行安排，办公室做好审核工作，使用单位做好协调工作，确保各类会议使用有序、顺利进行。</p>
	<p class="section">3.非学校会议原则上不得使用。</p>
	<p class="small_title">三、会议室使用管理</p>
	<p class="section">1.会议室使用经审批后，使用单位需提前指定专人与会议服务中心联系，结合做好会场布置，检测试用相关设备，并在会前40分钟抵达会场。</p>
	<p class="section">2.使用单位需确保参会人员遵守会议室内行为规范，办公室对使用单位会议召开情况及会议服务情况进行监管，发现问题进行及时处理。</p>
	<p class="section">3. 会议结束后使用单位需与会议服务中心共同做好物品清点，及会场整理工作。</p>
	<p class="section">4.对未经批准擅自使用会议室开展活动，或已办理使用审批手续，但实际活动内容与申请活动内容不符的，责令使用单位停止使用，情节严重者，追究相关单位和人员的责任。</p>
	<p class="section">5.会议服务按照“重点服务保障”的原则，使用单位进行协助，确保各类会议服务安排妥当，服务到位。</p>
	<p class="section">本规定自公布之日起执行，由校长办公室负责解释。</p>
	<p><a href="/file/会议服务管理规定.doc" target="_blank">附件：校长办公室会议室使用审批表</a></p>
</div>
</body>
</html>